{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "  ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "   ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "    ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "     ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "      ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "       ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "        ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "         ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "          ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "           ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "            ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "             ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "              ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "               ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "                ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "                 ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "                  ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "                   ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "                    ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "                     ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "                      ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "                       ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "                        ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[MASK]": 0,
      "[CLS]": 1,
      "[PAD]": 2,
      "[UNK]": 3,
      "[SEP]": 4,
      "  ": 5,
      "   ": 6,
      "    ": 7,
      "     ": 8,
      "      ": 9,
      "       ": 10,
      "        ": 11,
      "         ": 12,
      "          ": 13,
      "           ": 14,
      "            ": 15,
      "             ": 16,
      "              ": 17,
      "               ": 18,
      "                ": 19,
      "                 ": 20,
      "                  ": 21,
      "                   ": 22,
      "                    ": 23,
      "                     ": 24,
      "                      ": 25,
      "                       ": 26,
      "                        ": 27,
      "!": 28,
      "\"": 29,
      "#": 30,
      "$": 31,
      "%": 32,
      "&": 33,
      "'": 34,
      "(": 35,
      ")": 36,
      "*": 37,
      "+": 38,
      ",": 39,
      "-": 40,
      ".": 41,
      "/": 42,
      "0": 43,
      "1": 44,
      "2": 45,
      "3": 46,
      "4": 47,
      "5": 48,
      "6": 49,
      "7": 50,
      "8": 51,
      "9": 52,
      ":": 53,
      ";": 54,
      "<": 55,
      "=": 56,
      ">": 57,
      "?": 58,
      "@": 59,
      "A": 60,
      "B": 61,
      "C": 62,
      "D": 63,
      "E": 64,
      "F": 65,
      "G": 66,
      "H": 67,
      "I": 68,
      "J": 69,
      "K": 70,
      "L": 71,
      "M": 72,
      "N": 73,
      "O": 74,
      "P": 75,
      "Q": 76,
      "R": 77,
      "S": 78,
      "T": 79,
      "U": 80,
      "V": 81,
      "W": 82,
      "X": 83,
      "Y": 84,
      "Z": 85,
      "[": 86,
      "\\": 87,
      "]": 88,
      "^": 89,
      "_": 90,
      "`": 91,
      "a": 92,
      "b": 93,
      "c": 94,
      "d": 95,
      "e": 96,
      "f": 97,
      "g": 98,
      "h": 99,
      "i": 100,
      "j": 101,
      "k": 102,
      "l": 103,
      "m": 104,
      "n": 105,
      "o": 106,
      "p": 107,
      "q": 108,
      "r": 109,
      "s": 110,
      "t": 111,
      "u": 112,
      "v": 113,
      "w": 114,
      "x": 115,
      "y": 116,
      "z": 117,
      "{": 118,
      "|": 119,
      "}": 120,
      "~": 121,
      "ВЎ": 122,
      "Вў": 123,
      "ВЈ": 124,
      "ВӨ": 125,
      "ВҘ": 126,
      "ВҰ": 127,
      "В§": 128,
      "ВЁ": 129,
      "В©": 130,
      "ВӘ": 131,
      "В«": 132,
      "В¬": 133,
      "В®": 134,
      "ВҜ": 135,
      "В°": 136,
      "Вұ": 137,
      "ВІ": 138,
      "Ві": 139,
      "Вҙ": 140,
      "Вө": 141,
      "В¶": 142,
      "В·": 143,
      "Вё": 144,
      "В№": 145,
      "Вә": 146,
      "В»": 147,
      "Вј": 148,
      "ВҪ": 149,
      "Вҫ": 150,
      "Вҝ": 151,
      "ГҖ": 152,
      "ГҒ": 153,
      "ГӮ": 154,
      "Гғ": 155,
      "Г„": 156,
      "Г…": 157,
      "ГҶ": 158,
      "ГҮ": 159,
      "ГҲ": 160,
      "Гү": 161,
      "ГҠ": 162,
      "ГӢ": 163,
      "ГҢ": 164,
      "ГҚ": 165,
      "ГҺ": 166,
      "ГҸ": 167,
      "Гҗ": 168,
      "Г‘": 169,
      "Г’": 170,
      "Г“": 171,
      "Г”": 172,
      "Г•": 173,
      "Г–": 174,
      "Г—": 175,
      "Гҳ": 176,
      "Гҷ": 177,
      "Гҡ": 178,
      "Гӣ": 179,
      "Гң": 180,
      "Гқ": 181,
      "Гһ": 182,
      "Гҹ": 183,
      "Г ": 184,
      "ГЎ": 185,
      "Гў": 186,
      "ГЈ": 187,
      "ГӨ": 188,
      "ГҘ": 189,
      "ГҰ": 190,
      "Г§": 191,
      "ГЁ": 192,
      "Г©": 193,
      "ГӘ": 194,
      "Г«": 195,
      "Г¬": 196,
      "Гӯ": 197,
      "Г®": 198,
      "ГҜ": 199,
      "Г°": 200,
      "Гұ": 201,
      "ГІ": 202,
      "Гі": 203,
      "Гҙ": 204,
      "Гө": 205,
      "Г¶": 206,
      "Г·": 207,
      "Гё": 208,
      "Г№": 209,
      "Гә": 210,
      "Г»": 211,
      "Гј": 212,
      "ГҪ": 213,
      "Гҫ": 214,
      "Гҝ": 215,
      "ДҖ": 216,
      "ДҒ": 217,
      "ДӮ": 218,
      "Дғ": 219,
      "Д„": 220,
      "Д…": 221,
      "ДҶ": 222,
      "ДҮ": 223,
      "ДҲ": 224,
      "Дү": 225,
      "ДҠ": 226,
      "ДӢ": 227,
      "ДҢ": 228,
      "ДҚ": 229,
      "ДҺ": 230,
      "ДҸ": 231,
      "Дҗ": 232,
      "Д‘": 233,
      "Д’": 234,
      "Д“": 235,
      "Д”": 236,
      "Д•": 237,
      "Д–": 238,
      "Д—": 239,
      "Дҳ": 240,
      "Дҷ": 241,
      "Дҡ": 242,
      "Дӣ": 243,
      "Дң": 244,
      "Дқ": 245,
      "Дһ": 246,
      "Дҹ": 247,
      "Д ": 248,
      "ДЎ": 249,
      "Дў": 250,
      "ДЈ": 251,
      "ДӨ": 252,
      "ДҘ": 253,
      "ДҰ": 254,
      "Д§": 255,
      "ДЁ": 256,
      "Д©": 257,
      "ДӘ": 258,
      "Д«": 259,
      "Д¬": 260,
      "Дӯ": 261,
      "Д®": 262,
      "ДҜ": 263,
      "Д°": 264,
      "Дұ": 265,
      "ДІ": 266,
      "Ді": 267,
      "Дҙ": 268,
      "Дө": 269,
      "Д¶": 270,
      "Д·": 271,
      "Дё": 272,
      "Д№": 273,
      "Дә": 274,
      "Д»": 275,
      "Дј": 276,
      "ДҪ": 277,
      "Дҫ": 278,
      "Дҝ": 279,
      "ЕҖ": 280,
      "ЕҒ": 281,
      "ЕӮ": 282,
      "Еғ": 283,
      "ГғВӨ": 284,
      "in": 285,
      "en": 286,
      "an": 287,
      "Д t": 288,
      "er": 289,
      "Д s": 290,
      "is": 291,
      "Д o": 292,
      "ta": 293,
      "ll": 294,
      "Д a": 295,
      "Д m": 296,
      "Д k": 297,
      "it": 298,
      "et": 299,
      "ar": 300,
      "Д p": 301,
      "on": 302,
      "at": 303,
      "es": 304,
      "Д v": 305,
      "ГғВ¶": 306,
      "Д h": 307,
      "or": 308,
      "Д f": 309,
      "Д j": 310,
      "as": 311,
      "he": 312,
      "el": 313,
      "Д d": 314,
      "ed": 315,
      "ti": 316,
      "al": 317,
      "Д l": 318,
      "om": 319,
      "ut": 320,
      "ГғВҘ": 321,
      "us": 322,
      "Д b": 323,
      "un": 324,
      "Д the": 325,
      "Д n": 326,
      "ka": 327,
      "ing": 328,
      "ГғВӨn": 329,
      "Д r": 330,
      "tГғВӨ": 331,
      "Д in": 332,
      "ik": 333,
      "ch": 334,
      "and": 335,
      "il": 336,
      "os": 337,
      "sa": 338,
      "ur": 339,
      "Д w": 340,
      "te": 341,
      "Д ja": 342,
      "Д c": 343,
      "ГғВӨr": 344,
      "ks": 345,
      "Д e": 346,
      "tt": 347,
      "ill": 348,
      "Д on": 349,
      "im": 350,
      "am": 351,
      "Д S": 352,
      "Д to": 353,
      "ul": 354,
      "ГғВ¶r": 355,
      "ol": 356,
      "Д of": 357,
      "ig": 358,
      "id": 359,
      "iv": 360,
      "em": 361,
      "ot": 362,
      "Д T": 363,
      "Д and": 364,
      "Д g": 365,
      "re": 366,
      "ent": 367,
      "ic": 368,
      "ia": 369,
      "ad": 370,
      "lla": 371,
      "Д i": 372,
      "ro": 373,
      "ion": 374,
      "Д och": 375,
      "Д en": 376,
      "Д M": 377,
      "ist": 378,
      "pp": 379,
      "ir": 380,
      "Д A": 381,
      "Д Д ": 382,
      "Д 1": 383,
      "le": 384,
      "Д y": 385,
      "ak": 386,
      "ter": 387,
      "aa": 388,
      "um": 389,
      "Д th": 390,
      "Д att": 391,
      "Д 2": 392,
      "ec": 393,
      "Д fГғВ¶r": 394,
      "Д P": 395,
      "ra": 396,
      "Д K": 397,
      "Д H": 398,
      "ys": 399,
      "Д et": 400,
      "ell": 401,
      "yt": 402,
      "ja": 403,
      "ГғВӨГғВӨ": 404,
      "een": 405,
      "ko": 406,
      "ag": 407,
      "Д (": 408,
      "Д I": 409,
      "ista": 410,
      "Д se": 411,
      "ГўДў": 412,
      "ud": 413,
      "all": 414,
      "st": 415,
      "Д E": 416,
      "sГғВӨ": 417,
      "Д C": 418,
      "Д jo": 419,
      "ver": 420,
      "to": 421,
      "Д an": 422,
      "Д D": 423,
      "na": 424,
      "00": 425,
      "Д L": 426,
      "Д som": 427,
      "Д as": 428,
      "iin": 429,
      "inen": 430,
      "Д ta": 431,
      "ation": 432,
      "aan": 433,
      "Д B": 434,
      "od": 435,
      "Д av": 436,
      "Д pГғВҘ": 437,
      "Д J": 438,
      "Д ГғВӨr": 439,
      "op": 440,
      "Д is": 441,
      "ГғВӨl": 442,
      "ГғВӨГғВӨn": 443,
      "Д V": 444,
      "Д su": 445,
      "eh": 446,
      "Д ol": 447,
      "uks": 448,
      "Д N": 449,
      "ke": 450,
      "kin": 451,
      "Д for": 452,
      "ГғВӨs": 453,
      "yГғВ¶": 454,
      "Д med": 455,
      "Д R": 456,
      "Д det": 457,
      "ita": 458,
      "ning": 459,
      "Д fr": 460,
      "Д mu": 461,
      "Д ku": 462,
      "ck": 463,
      "tu": 464,
      "Д F": 465,
      "tion": 466,
      "Д va": 467,
      "Д vi": 468,
      "ans": 469,
      "Д var": 470,
      "ers": 471,
      "utta": 472,
      "va": 473,
      "ГғВӨt": 474,
      "Д O": 475,
      "Д al": 476,
      "Д till": 477,
      "ok": 478,
      "und": 479,
      "Д st": 480,
      "Д ka": 481,
      "ce": 482,
      "omm": 483,
      "..": 484,
      "Д re": 485,
      "est": 486,
      "ien": 487,
      "Д om": 488,
      "uk": 489,
      "itГғВӨ": 490,
      "ow": 491,
      "itt": 492,
      "ess": 493,
      "vat": 494,
      "Д de": 495,
      "Д u": 496,
      "ГғВӨm": 497,
      "la": 498,
      "pa": 499,
      "hd": 500,
      "ГғВҘr": 501,
      "taa": 502,
      "ith": 503,
      "oit": 504,
      "ГғВҘn": 505,
      "si": 506,
      "ve": 507,
      "Д Д Д Д ": 508,
      "Д ei": 509,
      "Д pro": 510,
      "ksi": 511,
      "Д ko": 512,
      "se": 513,
      "Д har": 514,
      "01": 515,
      "Д G": 516,
      "Д ettГғВӨ": 517,
      "yn": 518,
      "ki": 519,
      "Д it": 520,
      "ort": 521,
      "Д ma": 522,
      "de": 523,
      "Д \"": 524,
      "lig": 525,
      "Д wh": 526,
      "ku": 527,
      "ih": 528,
      "isen": 529,
      "Д be": 530,
      "ity": 531,
      "asta": 532,
      "og": 533,
      "ma": 534,
      "assa": 535,
      "ip": 536,
      "ens": 537,
      "Д with": 538,
      "Д -": 539,
      "ina": 540,
      "ly": 541,
      "ust": 542,
      "lle": 543,
      "io": 544,
      "Д that": 545,
      "Д ha": 546,
      "ika": 547,
      "inn": 548,
      "Д was": 549,
      "issa": 550,
      "Д con": 551,
      "ГғВӨh": 552,
      "essa": 553,
      "yv": 554,
      "isi": 555,
      "ek": 556,
      "tar": 557,
      "Д la": 558,
      "ere": 559,
      "Д or": 560,
      "Д si": 561,
      "th": 562,
      "ts": 563,
      "me": 564,
      "Д W": 565,
      "Д kan": 566,
      "ue": 567,
      "Д pr": 568,
      "are": 569,
      "if": 570,
      "Д ex": 571,
      "Д kun": 572,
      "ast": 573,
      "iden": 574,
      "ty": 575,
      "Д ut": 576,
      "Д sa": 577,
      "Д par": 578,
      "uo": 579,
      "ille": 580,
      "Д ar": 581,
      "istГғВӨ": 582,
      "ge": 583,
      "Д by": 584,
      "Д vo": 585,
      "ade": 586,
      "Д U": 587,
      "Д us": 588,
      "Д den": 589,
      "Д per": 590,
      "Д ГўДў": 591,
      "Д er": 592,
      "ies": 593,
      "jo": 594,
      "Д pu": 595,
      "Д sp": 596,
      "Д he": 597,
      "Д inte": 598,
      "Д The": 599,
      "ne": 600,
      "ate": 601,
      "ala": 602,
      "Д tar": 603,
      "esta": 604,
      "ost": 605,
      "up": 606,
      "Д jag": 607,
      "Д men": 608,
      "Д el": 609,
      "han": 610,
      "Д sam": 611,
      "isk": 612,
      "Д tr": 613,
      "der": 614,
      "Д kГғВӨ": 615,
      "Д ne": 616,
      "Д min": 617,
      "Д val": 618,
      "Д le": 619,
      "llГғВӨ": 620,
      "man": 621,
      "ap": 622,
      "kaan": 623,
      "oll": 624,
      "Д 3": 625,
      "Д ole": 626,
      "oc": 627,
      "illa": 628,
      "Д 19": 629,
      "tal": 630,
      "qu": 631,
      "usta": 632,
      "oin": 633,
      "kГғВӨ": 634,
      "ga": 635,
      "Д 201": 636,
      "Д ett": 637,
      "ou": 638,
      "ine": 639,
      "ym": 640,
      "sk": 641,
      "Д are": 642,
      "tr": 643,
      "Д In": 644,
      "unn": 645,
      "ee": 646,
      "ff": 647,
      "Д sГғВҘ": 648,
      "vel": 649,
      "bl": 650,
      "ГғВ¶n": 651,
      "esti": 652,
      "Д man": 653,
      "iss": 654,
      "uom": 655,
      "ber": 656,
      "per": 657,
      "isu": 658,
      "tГғВӨГғВӨ": 659,
      "ant": 660,
      "ac": 661,
      "ht": 662,
      "Д te": 663,
      "Д myГғВ¶": 664,
      "Д du": 665,
      "ike": 666,
      "Д bl": 667,
      "het": 668,
      "ller": 669,
      "taan": 670,
      "Д at": 671,
      "Д tul": 672,
      "yd": 673,
      "av": 674,
      "iel": 675,
      "Д nГғВӨ": 676,
      "omp": 677,
      "ande": 678,
      "Д ti": 679,
      "our": 680,
      "ua": 681,
      "Д oli": 682,
      "Д pГғВӨГғВӨ": 683,
      "Д sk": 684,
      "ite": 685,
      "for": 686,
      "ov": 687,
      "erk": 688,
      "att": 689,
      "tГғВӨv": 690,
      "Д vu": 691,
      "uc": 692,
      "Д ch": 693,
      "ian": 694,
      "uv": 695,
      "Д all": 696,
      "Д from": 697,
      "jan": 698,
      "Д tu": 699,
      "Д hel": 700,
      "Д pa": 701,
      "--": 702,
      "jen": 703,
      "Д res": 704,
      "oa": 705,
      "ie": 706,
      "ger": 707,
      "ann": 708,
      "hte": 709,
      "asti": 710,
      "fГғВ¶r": 711,
      "ossa": 712,
      "Д komm": 713,
      "Д me": 714,
      "Д mutta": 715,
      "ГғВҘg": 716,
      "da": 717,
      "Д sen": 718,
      "illГғВӨ": 719,
      "Д hyv": 720,
      "Д niin": 721,
      "fter": 722,
      "oh": 723,
      "ats": 724,
      "Д upp": 725,
      "Д tai": 726,
      "ial": 727,
      "Д es": 728,
      "iset": 729,
      "ds": 730,
      "gr": 731,
      "ide": 732,
      "ass": 733,
      "Д myГғВ¶s": 734,
      "min": 735,
      "Д pal": 736,
      "li": 737,
      "Д ГғВ¶": 738,
      "ven": 739,
      "ella": 740,
      "yy": 741,
      "Д li": 742,
      "ДҚДҠ": 743,
      "pr": 744,
      "hm": 745,
      "osta": 746,
      ").": 747,
      "Д Y": 748,
      "ame": 749,
      "etta": 750,
      "sta": 751,
      "ГғВӨtt": 752,
      "iten": 753,
      "van": 754,
      "ikka": 755,
      "uksen": 756,
      "lo": 757,
      "Д ovat": 758,
      "Д 4": 759,
      "uta": 760,
      "out": 761,
      "Д und": 762,
      "ure": 763,
      "var": 764,
      "ten": 765,
      "'s": 766,
      "ilm": 767,
      "Д kuin": 768,
      "ated": 769,
      "Д ker": 770,
      "Д ac": 771,
      "ore": 772,
      "Д 5": 773,
      "gen": 774,
      "ГғВӨk": 775,
      "Д toim": 776,
      "esk": 777,
      "ich": 778,
      "ive": 779,
      "Д tГғВӨ": 780,
      "ern": 781,
      "ble": 782,
      "enn": 783,
      "Д sh": 784,
      "iksi": 785,
      "ark": 786,
      "Д un": 787,
      "Д ed": 788,
      "Д hГғВӨn": 789,
      "mat": 790,
      "tГғВӨm": 791,
      "tiin": 792,
      "Д vГғВӨl": 793,
      "Д ska": 794,
      "ug": 795,
      "ime": 796,
      "ana": 797,
      "oul": 798,
      "Д ra": 799,
      "ps": 800,
      "isesti": 801,
      "ear": 802,
      "ss": 803,
      "essГғВӨ": 804,
      "ect": 805,
      "...": 806,
      "ett": 807,
      "Д gr": 808,
      "era": 809,
      "ri": 810,
      "Д kaik": 811,
      "ha": 812,
      "isГғВӨ": 813,
      "issГғВӨ": 814,
      "pl": 815,
      "ents": 816,
      "ГғВЎ": 817,
      "yr": 818,
      "Д Д Д Д Д Д Д Д ": 819,
      "ГғВӨiv": 820,
      "Д sig": 821,
      "one": 822,
      "ay": 823,
      "Д this": 824,
      "Д tyГғВ¶": 825,
      "ord": 826,
      "Д joka": 827,
      "ild": 828,
      "ous": 829,
      "Д sin": 830,
      "Д kans": 831,
      "Д not": 832,
      "Д An": 833,
      "Д sta": 834,
      "ard": 835,
      "Д En": 836,
      "tem": 837,
      "Д im": 838,
      "ev": 839,
      "ets": 840,
      "Д Th": 841,
      "jГғВӨ": 842,
      "Д eller": 843,
      "Д under": 844,
      "Д mat": 845,
      "ivat": 846,
      "ellГғВӨ": 847,
      "Д teh": 848,
      "Д ГўДўДө": 849,
      "Д frГғВҘn": 850,
      "rit": 851,
      "ГғВӨnn": 852,
      "Д lu": 853,
      "bb": 854,
      "Д po": 855,
      "otta": 856,
      "tic": 857,
      "Д pl": 858,
      "Д ad": 859,
      "els": 860,
      "ГғДҰ": 861,
      "val": 862,
      "gg": 863,
      "Д can": 864,
      "yck": 865,
      "amp": 866,
      "ise": 867,
      "art": 868,
      "isia": 869,
      "ick": 870,
      "ГўДўДҝ": 871,
      "The": 872,
      "ong": 873,
      "her": 874,
      "uden": 875,
      "ihin": 876,
      "iГғВӨ": 877,
      "Д 200": 878,
      "Д were": 879,
      "Д voi": 880,
      "ott": 881,
      "itta": 882,
      "so": 883,
      "isten": 884,
      "oun": 885,
      "tor": 886,
      "elle": 887,
      "Д ni": 888,
      "Д comp": 889,
      "Д kon": 890,
      "ran": 891,
      "Д we": 892,
      "yl": 893,
      "ГўДўДө": 894,
      "emp": 895,
      "ikГғВӨ": 896,
      "Д hu": 897,
      "ition": 898,
      "kk": 899,
      "kaa": 900,
      "Д gen": 901,
      "mer": 902,
      "ila": 903,
      "Д have": 904,
      "ytt": 905,
      "ara": 906,
      "Д pit": 907,
      "Д kir": 908,
      "den": 909,
      "ull": 910,
      "ГғВӨГғВӨr": 911,
      "Д its": 912,
      "kl": 913,
      "Д jos": 914,
      "Д op": 915,
      "ire": 916,
      "elm": 917,
      "Д which": 918,
      "Д 20": 919,
      "ould": 920,
      "ry": 921,
      "estГғВӨ": 922,
      "Д hal": 923,
      "Д fl": 924,
      "ГғВ¶k": 925,
      "fer": 926,
      "itten": 927,
      "Д you": 928,
      "oja": 929,
      "ings": 930,
      "uu": 931,
      "ical": 932,
      "ase": 933,
      "hta": 934,
      "ment": 935,
      "Д 6": 936,
      "Д kГғВӨyt": 937,
      "201": 938,
      "isin": 939,
      "cl": 940,
      "ГғВӨmГғВӨ": 941,
      "Д Det": 942,
      "Д mer": 943,
      "Д pel": 944,
      "ish": 945,
      "Д nГғВӨr": 946,
      "ep": 947,
      "Д so": 948,
      "ally": 949,
      "Д ab": 950,
      "ГғВ¶s": 951,
      "Д mon": 952,
      "Д lo": 953,
      "iz": 954,
      "ely": 955,
      "jat": 956,
      "),": 957,
      "ier": 958,
      "imm": 959,
      "Д ser": 960,
      "Д olla": 961,
      "ettu": 962,
      "ГғВӨssГғВӨ": 963,
      "ligt": 964,
      "ГғВӨnd": 965,
      "Д wor": 966,
      "Д nГғВҘg": 967,
      "Д jot": 968,
      "ang": 969,
      "enk": 970,
      "olog": 971,
      "tain": 972,
      "Д str": 973,
      "Д tiet": 974,
      "Д nu": 975,
      "ind": 976,
      "Д san": 977,
      "20": 978,
      "men": 979,
      "tern": 980,
      "ulla": 981,
      "Д ГғВӨ": 982,
      "Д ver": 983,
      "Д lГғВӨh": 984,
      "ГўДўД»": 985,
      "Д ny": 986,
      "elГғВӨ": 987,
      "Д his": 988,
      "iko": 989,
      "Д kos": 990,
      "Д lГғВӨ": 991,
      "ikk": 992,
      "Д ju": 993,
      "iseen": 994,
      "ations": 995,
      "ater": 996,
      "Д kor": 997,
      "Д use": 998,
      "llut": 999,
      "Д 0": 1000,
      "ink": 1001,
      "br": 1002,
      "Д miel": 1003,
      "ile": 1004,
      "joit": 1005,
      "Д sel": 1006,
      "mp": 1007,
      "Д han": 1008,
      "Д saa": 1009,
      "Д pol": 1010,
      "je": 1011,
      "Д aika": 1012,
      "ksen": 1013,
      "form": 1014,
      "Д yhte": 1015,
      "ight": 1016,
      "ary": 1017,
      "mm": 1018,
      "Д br": 1019,
      "Д rec": 1020,
      "ele": 1021,
      "Д Ch": 1022,
      "tia": 1023,
      "Д na": 1024,
      "Д os": 1025,
      "jГғВӨl": 1026,
      "ft": 1027,
      "Д kr": 1028,
      "Д osa": 1029,
      "Д ihm": 1030,
      "Д kl": 1031,
      "tions": 1032,
      "Д app": 1033,
      "Д ГғВҘr": 1034,
      "Д kul": 1035,
      "In": 1036,
      "Д ty": 1037,
      "teen": 1038,
      "tiv": 1039,
      "ussa": 1040,
      "str": 1041,
      "ins": 1042,
      "ata": 1043,
      "Д no": 1044,
      "ons": 1045,
      "Д :": 1046,
      "end": 1047,
      "Д ГғВ¶ver": 1048,
      "Д has": 1049,
      "Д 7": 1050,
      "iet": 1051,
      "alla": 1052,
      "atta": 1053,
      "sl": 1054,
      "Д dГғВӨr": 1055,
      "alta": 1056,
      "jon": 1057,
      "Д their": 1058,
      "ГғВҘng": 1059,
      "Д Se": 1060,
      "iska": 1061,
      "age": 1062,
      "Д vain": 1063,
      "Д oc": 1064,
      "ome": 1065,
      "000": 1066,
      "maan": 1067,
      "Д kanssa": 1068,
      "Д vГғВӨ": 1069,
      "til": 1070,
      "pe": 1071,
      "emm": 1072,
      "Д ГғВҘ": 1073,
      "Д 18": 1074,
      "issue": 1075,
      "Д oike": 1076,
      "eli": 1077,
      "Д do": 1078,
      "oim": 1079,
      "Д sitГғВӨ": 1080,
      "Д He": 1081,
      "Д nyt": 1082,
      "Д il": 1083,
      "ice": 1084,
      "Д 10": 1085,
      "Д muut": 1086,
      "Д sl": 1087,
      "arn": 1088,
      "ther": 1089,
      "Д pГғВӨiv": 1090,
      "Д hГғВӨr": 1091,
      "igt": 1092,
      "arna": 1093,
      "Д qu": 1094,
      "Д lГғВ¶": 1095,
      "fr": 1096,
      "Д stud": 1097,
      "Д also": 1098,
      "itet": 1099,
      "ub": 1100,
      "Д sitten": 1101,
      "Д 8": 1102,
      "Д but": 1103,
      "Д sekГғВӨ": 1104,
      "Д bet": 1105,
      "port": 1106,
      "int": 1107,
      "ew": 1108,
      "ct": 1109,
      "Д ann": 1110,
      "Д gГғВ¶r": 1111,
      "Д beh": 1112,
      "its": 1113,
      "Д Suom": 1114,
      "ese": 1115,
      "duc": 1116,
      "ken": 1117,
      "Д efter": 1118,
      "Д Un": 1119,
      "Д ter": 1120,
      "ult": 1121,
      "erna": 1122,
      "Д del": 1123,
      "Д cl": 1124,
      "Д puol": 1125,
      "Д mak": 1126,
      "erson": 1127,
      "Д vara": 1128,
      "ГғВӨrj": 1129,
      "org": 1130,
      "ach": 1131,
      "iit": 1132,
      "uh": 1133,
      "Д aut": 1134,
      "ivГғВӨt": 1135,
      "ГғВ¶m": 1136,
      "ose": 1137,
      "ii": 1138,
      "eta": 1139,
      "Д van": 1140,
      "ood": 1141,
      "Д tun": 1142,
      "Д kommer": 1143,
      "ГғВӨll": 1144,
      "----": 1145,
      "gl": 1146,
      "anta": 1147,
      "Д kesk": 1148,
      "Д alla": 1149,
      "Д 9": 1150,
      "inta": 1151,
      "Д finn": 1152,
      "Д tur": 1153,
      "Д sm": 1154,
      "Д jГғВӨl": 1155,
      "upp": 1156,
      "tig": 1157,
      "ername": 1158,
      "Д sc": 1159,
      "uksia": 1160,
      "ph": 1161,
      "Д ollut": 1162,
      "riv": 1163,
      "ah": 1164,
      "username": 1165,
      "Д vasta": 1166,
      "kГғВ¶": 1167,
      "ГғВӨng": 1168,
      "eet": 1169,
      "uol": 1170,
      "Д mukaan": 1171,
      "ob": 1172,
      "dag": 1173,
      "igh": 1174,
      "Д ihan": 1175,
      "kt": 1176,
      "ib": 1177,
      "kon": 1178,
      "Д her": 1179,
      "pro": 1180,
      "ld": 1181,
      "ningen": 1182,
      "Д [": 1183,
      "10": 1184,
      "ГғДё": 1185,
      "uun": 1186,
      "ors": 1187,
      "Д vielГғВӨ": 1188,
      "Д Д Д ": 1189,
      "Д dig": 1190,
      "aus": 1191,
      "oks": 1192,
      "Д tak": 1193,
      "oma": 1194,
      "yllГғВӨ": 1195,
      "kan": 1196,
      "Д tal": 1197,
      "Д pla": 1198,
      "Д one": 1199,
      "own": 1200,
      "ond": 1201,
      "Д seur": 1202,
      "cess": 1203,
      "ope": 1204,
      "keen": 1205,
      "com": 1206,
      "Д til": 1207,
      "ket": 1208,
      "19": 1209,
      "Д out": 1210,
      "Д comm": 1211,
      "Д sГғВӨ": 1212,
      "Д fir": 1213,
      "ab": 1214,
      "Д kas": 1215,
      "Д vill": 1216,
      "ory": 1217,
      "Д Ar": 1218,
      "nen": 1219,
      "Д tapa": 1220,
      "Д more": 1221,
      "liga": 1222,
      "Д It": 1223,
      "Д kys": 1224,
      "asi": 1225,
      "Д finns": 1226,
      "ДҚДҠДҚ": 1227,
      "Д koko": 1228,
      "over": 1229,
      "Д verk": 1230,
      "Д vГғВӨh": 1231,
      "ign": 1232,
      "vaa": 1233,
      "ser": 1234,
      "sam": 1235,
      "ari": 1236,
      "Д ho": 1237,
      "alle": 1238,
      "ree": 1239,
      "hdoll": 1240,
      "Д fГғВҘ": 1241,
      "Д mil": 1242,
      "ГғВӨstГғВӨ": 1243,
      "Д rak": 1244,
      "ino": 1245,
      "Д they": 1246,
      "Д asia": 1247,
      "edan": 1248,
      "ound": 1249,
      "Д had": 1250,
      "Д olisi": 1251,
      "comm": 1252,
      "ingen": 1253,
      "isti": 1254,
      "vi": 1255,
      "Д vГғВӨr": 1256,
      "Д am": 1257,
      "Д reg": 1258,
      "Д keh": 1259,
      "Д pre": 1260,
      "Д mod": 1261,
      "reat": 1262,
      "pГғВӨ": 1263,
      "eng": 1264,
      "Д tuo": 1265,
      "Д pos": 1266,
      "ars": 1267,
      "//": 1268,
      "Д dag": 1269,
      "ces": 1270,
      "vis": 1271,
      "uri": 1272,
      "Д vid": 1273,
      "isiin": 1274,
      "ati": 1275,
      "Д dis": 1276,
      "Д Vi": 1277,
      "Д Al": 1278,
      "uut": 1279,
      "Д mot": 1280,
      "jГғВӨn": 1281,
      "Д kes": 1282,
      "uttaa": 1283,
      "ГғВӨmГғВӨn": 1284,
      "Д will": 1285,
      "sp": 1286,
      "ky": 1287,
      "Д tut": 1288,
      "ksГғВҘ": 1289,
      "ona": 1290,
      "Д ens": 1291,
      "ement": 1292,
      "atur": 1293,
      "ycket": 1294,
      "tuu": 1295,
      "land": 1296,
      "nad": 1297,
      "itu": 1298,
      "Д into": 1299,
      "lГғВӨ": 1300,
      "Д kuiten": 1301,
      "Д maa": 1302,
      "ola": 1303,
      "Д up": 1304,
      "Д vaan": 1305,
      "Д oh": 1306,
      "Д des": 1307,
      "ihe": 1308,
      "Д bra": 1309,
      "Д siitГғВӨ": 1310,
      "ystem": 1311,
      "ningar": 1312,
      "ister": 1313,
      "Д ocksГғВҘ": 1314,
      "Д mitГғВӨ": 1315,
      "Д hГғВ¶": 1316,
      "get": 1317,
      "ack": 1318,
      "Д mit": 1319,
      "Д rel": 1320,
      "onn": 1321,
      "tГғВ¶": 1322,
      "Д syn": 1323,
      "yks": 1324,
      "amm": 1325,
      "ho": 1326,
      "\",": 1327,
      "Д spec": 1328,
      "Д met": 1329,
      "ence": 1330,
      "Д sv": 1331,
      "clud": 1332,
      "Д hyvin": 1333,
      "Д your": 1334,
      "Д fram": 1335,
      "vo": 1336,
      "orn": 1337,
      "ker": 1338,
      "Д tw": 1339,
      "Д itse": 1340,
      "Д vil": 1341,
      "Д arb": 1342,
      "ani": 1343,
      "Д fГғВҘr": 1344,
      "Д kn": 1345,
      "Д 15": 1346,
      "edot": 1347,
      "Д hur": 1348,
      "unut": 1349,
      "ung": 1350,
      "red": 1351,
      "Д mahdoll": 1352,
      "Д mig": 1353,
      "Д On": 1354,
      "Д other": 1355,
      "tat": 1356,
      "hed": 1357,
      "Д mГғВҘn": 1358,
      "Д pe": 1359,
      "Д ul": 1360,
      "ittel": 1361,
      "nings": 1362,
      "Д yhd": 1363,
      "Д stor": 1364,
      "ukset": 1365,
      "Д person": 1366,
      "ool": 1367,
      "Д tid": 1368,
      "usi": 1369,
      "Д hyvГғВӨ": 1370,
      "ance": 1371,
      "comment": 1372,
      "Д vir": 1373,
      "uot": 1374,
      "Д been": 1375,
      "una": 1376,
      "vГғВӨn": 1377,
      "Д jГғВӨlkeen": 1378,
      "Д inter": 1379,
      "Д paljon": 1380,
      "://": 1381,
      "ism": 1382,
      "gan": 1383,
      "Д inn": 1384,
      "Д dГғВҘ": 1385,
      "Д tulee": 1386,
      "Д aina": 1387,
      "IN": 1388,
      "Д Ka": 1389,
      "EN": 1390,
      "unta": 1391,
      "Д gro": 1392,
      "ida": 1393,
      "ikko": 1394,
      "Д =": 1395,
      "oo": 1396,
      "Д hand": 1397,
      "Д tek": 1398,
      "Д mГғВҘ": 1399,
      "Д jon": 1400,
      "uss": 1401,
      "Д ot": 1402,
      "hti": 1403,
      "olm": 1404,
      "aste": 1405,
      "isa": 1406,
      "erg": 1407,
      "itse": 1408,
      "ili": 1409,
      "ank": 1410,
      "par": 1411,
      "Д pres": 1412,
      "Д first": 1413,
      "Д mycket": 1414,
      "11": 1415,
      "tive": 1416,
      "ont": 1417,
      "Д ind": 1418,
      "uka": 1419,
      "Д dem": 1420,
      "Д vaikka": 1421,
      "ale": 1422,
      "stГғВӨ": 1423,
      "Д kuul": 1424,
      "tid": 1425,
      "Д eff": 1426,
      "ГғВ¶l": 1427,
      "bj": 1428,
      "Д aik": 1429,
      "ГғВ¶j": 1430,
      "Д tv": 1431,
      "ain": 1432,
      "xt": 1433,
      "oon": 1434,
      "Д vuod": 1435,
      "Д bec": 1436,
      "Д jotka": 1437,
      "yys": 1438,
      "\".": 1439,
      "ren": 1440,
      "ied": 1441,
      "anut": 1442,
      "Д het": 1443,
      "ste": 1444,
      "ska": 1445,
      "vГғВӨ": 1446,
      "iva": 1447,
      "Д who": 1448,
      "nГғВӨ": 1449,
      "ational": 1450,
      "12": 1451,
      "Д year": 1452,
      "Д yks": 1453,
      "Д star": 1454,
      "Д suur": 1455,
      "Д kok": 1456,
      "tim": 1457,
      "Д over": 1458,
      "enkil": 1459,
      "ved": 1460,
      "itys": 1461,
      "ros": 1462,
      "Д 12": 1463,
      "Д tarv": 1464,
      "yttГғВ¶": 1465,
      "Д Jag": 1466,
      "Д tГғВӨn": 1467,
      "ГғВӨrjest": 1468,
      "Д Mar": 1469,
      "Д kaikki": 1470,
      "Д ilm": 1471,
      "enter": 1472,
      "iga": 1473,
      "ted": 1474,
      "Д tra": 1475,
      "isuus": 1476,
      "fl": 1477,
      "ased": 1478,
      "En": 1479,
      "dr": 1480,
      "med": 1481,
      "Д work": 1482,
      "pos": 1483,
      "Д |": 1484,
      "Д pien": 1485,
      "Д kiin": 1486,
      "Д jul": 1487,
      "ГғВ©": 1488,
      "oth": 1489,
      "uus": 1490,
      "orr": 1491,
      "ГғВ¶d": 1492,
      "uring": 1493,
      "orm": 1494,
      "Д time": 1495,
      "Д pys": 1496,
      "Д huom": 1497,
      "aren": 1498,
      "Д includ": 1499,
      "Д andra": 1500,
      "ww": 1501,
      "Д hon": 1502,
      "Д De": 1503,
      "jaa": 1504,
      "oista": 1505,
      "ath": 1506,
      "bo": 1507,
      "Д inv": 1508,
      "Д dif": 1509,
      "Д when": 1510,
      "enta": 1511,
      "Д jat": 1512,
      "Д esim": 1513,
      "Д ГғВӨven": 1514,
      "oug": 1515,
      "ST": 1516,
      "Д co": 1517,
      "Д two": 1518,
      "ions": 1519,
      "Д fun": 1520,
      "ivers": 1521,
      "Д ke": 1522,
      "uten": 1523,
      "Д vГғВҘr": 1524,
      "Д bГғВ¶r": 1525,
      "wn": 1526,
      "Д num": 1527,
      "isesta": 1528,
      "ail": 1529,
      "esi": 1530,
      "Д kГғВӨs": 1531,
      "Д Ja": 1532,
      "iseksi": 1533,
      "immГғВӨ": 1534,
      "inГғВӨ": 1535,
      "Д new": 1536,
      "Д lis": 1537,
      "Д fin": 1538,
      "Д ГғВӨn": 1539,
      "ting": 1540,
      "ligen": 1541,
      "Д mark": 1542,
      "Д bo": 1543,
      "Д ass": 1544,
      "Д Re": 1545,
      "Д bara": 1546,
      "Д This": 1547,
      "ugh": 1548,
      "ular": 1549,
      "Д vet": 1550,
      "ating": 1551,
      "Д there": 1552,
      "sГғВӨtt": 1553,
      "iste": 1554,
      "Д cons": 1555,
      "Д FГғВ¶r": 1556,
      "Д valm": 1557,
      "Д mГғВӨГғВӨr": 1558,
      "Д kunn": 1559,
      "Д kuitenkin": 1560,
      "ete": 1561,
      "Д my": 1562,
      "Д than": 1563,
      "ific": 1564,
      "vin": 1565,
      "Д about": 1566,
      "Д dec": 1567,
      "kel": 1568,
      "tГғВӨГғВӨn": 1569,
      "Д hi": 1570,
      "Д tehd": 1571,
      "Д lite": 1572,
      "Д olen": 1573,
      "Д Jos": 1574,
      "Д sur": 1575,
      "Д main": 1576,
      "Д inc": 1577,
      "Д ur": 1578,
      "Д tas": 1579,
      "lin": 1580,
      "isiГғВӨ": 1581,
      "Д &": 1582,
      "Д .": 1583,
      "Д '": 1584,
      "Д kyllГғВӨ": 1585,
      "ling": 1586,
      "Д hem": 1587,
      "Д mi": 1588,
      "Д form": 1589,
      "tur": 1590,
      "Д run": 1591,
      "Д eivГғВӨt": 1592,
      "Д liv": 1593,
      "Д sku": 1594,
      "ember": 1595,
      "Д sol": 1596,
      "Д arv": 1597,
      "Д jossa": 1598,
      "ilta": 1599,
      "vasti": 1600,
      "sin": 1601,
      "Д mitГғВӨГғВӨn": 1602,
      "tГғВӨvГғВӨ": 1603,
      "Д dr": 1604,
      "fic": 1605,
      "ojen": 1606,
      "Д ev": 1607,
      "Д bes": 1608,
      "Д genom": 1609,
      "arb": 1610,
      "21": 1611,
      "Д bu": 1612,
      "ittГғВӨ": 1613,
      "Д muuta": 1614,
      "Д tunn": 1615,
      "itus": 1616,
      "ГғВҘll": 1617,
      "als": 1618,
      "Д ph": 1619,
      "Д kaup": 1620,
      "Д ГўДўДҝ": 1621,
      "Д viime": 1622,
      "Д voit": 1623,
      "Д Pr": 1624,
      "ГғВ¶t": 1625,
      "akin": 1626,
      "elu": 1627,
      "Д mus": 1628,
      "Д vad": 1629,
      "Д tied": 1630,
      "ction": 1631,
      "emme": 1632,
      "Д St": 1633,
      "Д 16": 1634,
      "Д 17": 1635,
      "Д /": 1636,
      "Д ak": 1637,
      "30": 1638,
      "isГғВӨti": 1639,
      "kar": 1640,
      "Д trans": 1641,
      "Д spel": 1642,
      "Д may": 1643,
      "etГғВӨГғВӨn": 1644,
      "ever": 1645,
      "Д perus": 1646,
      "osi": 1647,
      "ious": 1648,
      "formation": 1649,
      "ced": 1650,
      "Д vaik": 1651,
      "del": 1652,
      "Д would": 1653,
      "Д some": 1654,
      "Д La": 1655,
      "Д sec": 1656,
      "ula": 1657,
      "kka": 1658,
      "Д 199": 1659,
      "Д koul": 1660,
      "Д ГӮ": 1661,
      "imme": 1662,
      "minen": 1663,
      "olla": 1664,
      "Д after": 1665,
      "Д liik": 1666,
      "ui": 1667,
      "yh": 1668,
      "Д utan": 1669,
      "Д fe": 1670,
      "ГғВӨllГғВӨ": 1671,
      "entr": 1672,
      "Д vas": 1673,
      "ily": 1674,
      "yttГғВӨ": 1675,
      "Д if": 1676,
      "istor": 1677,
      "Д koska": 1678,
      "onna": 1679,
      "Д Д Д Д Д Д Д Д Д Д Д Д Д Д Д Д ": 1680,
      "ote": 1681,
      "kr": 1682,
      "idГғВӨn": 1683,
      "Д kann": 1684,
      "via": 1685,
      "AN": 1686,
      "kea": 1687,
      "Д Pro": 1688,
      "Д blir": 1689,
      "ni": 1690,
      "led": 1691,
      "ering": 1692,
      "ettiin": 1693,
      "emaan": 1694,
      "Д them": 1695,
      "rГғВҘ": 1696,
      "Д rik": 1697,
      "jГғВ¶": 1698,
      "kim": 1699,
      "kГғВӨГғВӨn": 1700,
      "Д eikГғВӨ": 1701,
      "Д sillГғВӨ": 1702,
      "Д hall": 1703,
      "hem": 1704,
      "Д yle": 1705,
      "Д sis": 1706,
      "Д used": 1707,
      "emmin": 1708,
      "ulle": 1709,
      "Д hade": 1710,
      "ween": 1711,
      "ГғВӨrke": 1712,
      "Д skulle": 1713,
      "Д Le": 1714,
      "Д kerto": 1715,
      "iti": 1716,
      "Д Men": 1717,
      "jer": 1718,
      "Д tre": 1719,
      "Д vis": 1720,
      "Д nim": 1721,
      "Д opp": 1722,
      "50": 1723,
      "Д id": 1724,
      "oi": 1725,
      "vall": 1726,
      "une": 1727,
      "Д yl": 1728,
      "rat": 1729,
      "Д din": 1730,
      "Д rem": 1731,
      "ada": 1732,
      "Д 11": 1733,
      "Д Гў": 1734,
      "Д Ol": 1735,
      "Д 14": 1736,
      "urn": 1737,
      "enska": 1738,
      "Д only": 1739,
      "ER": 1740,
      "Д laps": 1741,
      "Д pitГғВӨГғВӨ": 1742,
      "kee": 1743,
      "Д luk": 1744,
      "ited": 1745,
      "Д ,": 1746,
      "Д sop": 1747,
      "Д Eur": 1748,
      "ities": 1749,
      "Д sex": 1750,
      "Д To": 1751,
      "tua": 1752,
      "velop": 1753,
      "Д eur": 1754,
      "Д red": 1755,
      "Д sjГғВӨl": 1756,
      "Д help": 1757,
      "fi": 1758,
      "tin": 1759,
      "An": 1760,
      "by": 1761,
      "ynyt": 1762,
      "cy": 1763,
      "Д lГғВӨm": 1764,
      "pal": 1765,
      "Д differ": 1766,
      "mme": 1767,
      "urs": 1768,
      "elta": 1769,
      "verig": 1770,
      "ex": 1771,
      "ork": 1772,
      "Д ГўДўДҫ": 1773,
      "ensГғВӨ": 1774,
      "Д between": 1775,
      "gram": 1776,
      "Д dire": 1777,
      "Д ennen": 1778,
      "Д most": 1779,
      "Д these": 1780,
      "ГғВӨni": 1781,
      "LisГғВӨti": 1782,
      "Д joten": 1783,
      "iskt": 1784,
      "son": 1785,
      "erade": 1786,
      "ГғВӨnyt": 1787,
      "Д henkil": 1788,
      "``": 1789,
      "Д yli": 1790,
      "kas": 1791,
      "Д kol": 1792,
      "Д pak": 1793,
      "Д system": 1794,
      "uksessa": 1795,
      "Д just": 1796,
      "Д such": 1797,
      "rough": 1798,
      "Д barn": 1799,
      "umm": 1800,
      "tra": 1801,
      "Д resp": 1802,
      "Д tarko": 1803,
      "be": 1804,
      "pt": 1805,
      "Д Br": 1806,
      "**": 1807,
      "....": 1808,
      "blem": 1809,
      "ower": 1810,
      "kor": 1811,
      "isГғВӨksi": 1812,
      "Д oss": 1813,
      "pi": 1814,
      "vu": 1815,
      "Д yh": 1816,
      "Д miten": 1817,
      "Д ber": 1818,
      "omen": 1819,
      "Д fac": 1820,
      "ollow": 1821,
      "etty": 1822,
      "Д siis": 1823,
      "Д rat": 1824,
      "Д sign": 1825,
      "ster": 1826,
      "Д Jo": 1827,
      "Д tГғВӨmГғВӨ": 1828,
      "Д Tr": 1829,
      "Д supp": 1830,
      "ton": 1831,
      "Д 30": 1832,
      "asto": 1833,
      "Д 13": 1834,
      "Д mГғВҘnga": 1835,
      "Д lГғВ¶yt": 1836,
      "Д produc": 1837,
      "utus": 1838,
      "Д end": 1839,
      "bil": 1840,
      "ough": 1841,
      "tro": 1842,
      "ople": 1843,
      "Д As": 1844,
      ".\"": 1845,
      "Д kats": 1846,
      "ivan": 1847,
      "Д detta": 1848,
      "hel": 1849,
      "htt": 1850,
      "blic": 1851,
      "Д led": 1852,
      "Д fam": 1853,
      "Д suor": 1854,
      "som": 1855,
      "Д palvel": 1856,
      "iinГғВӨ": 1857,
      "ihen": 1858,
      "Д Wh": 1859,
      "Д plan": 1860,
      "Det": 1861,
      "till": 1862,
      "Д saat": 1863,
      "istaa": 1864,
      "ected": 1865,
      "hon": 1866,
      "ori": 1867,
      "Д aj": 1868,
      "200": 1869,
      "teet": 1870,
      "enti": 1871,
      "Д kГғВ¶": 1872,
      "Д :)": 1873,
      "Д vuoden": 1874,
      "Д sub": 1875,
      "ГғВӨnГғВӨ": 1876,
      "LisГғВӨtiedot": 1877,
      "ene": 1878,
      "ira": 1879,
      "ГғД§": 1880,
      "Д tuot": 1881,
      "jГғВӨr": 1882,
      "Д yrit": 1883,
      "vet": 1884,
      "Д ki": 1885,
      "Д +": 1886,
      "ГғВӨsta": 1887,
      "ital": 1888,
      "Д gГғВ¶ra": 1889,
      "dition": 1890,
      "eras": 1891,
      "lar": 1892,
      "ession": 1893,
      "Д kil": 1894,
      "Д las": 1895,
      "Д high": 1896,
      "Д data": 1897,
      "Д tarjo": 1898,
      "heter": 1899,
      "Д how": 1900,
      "Д ain": 1901,
      "Д Sa": 1902,
      "ock": 1903,
      "Д Den": 1904,
      "Д olika": 1905,
      "ection": 1906,
      "Д where": 1907,
      "ause": 1908,
      "tigt": 1909,
      "ace": 1910,
      "Д ob": 1911,
      "Д merk": 1912,
      "15": 1913,
      "Д Ta": 1914,
      "Д go": 1915,
      "Д asi": 1916,
      "osia": 1917,
      "jor": 1918,
      "Д gener": 1919,
      "Д loc": 1920,
      "ode": 1921,
      "ali": 1922,
      "Д prov": 1923,
      "22": 1924,
      "old": 1925,
      "ior": 1926,
      "18": 1927,
      "uja": 1928,
      "puol": 1929,
      "Th": 1930,
      "Д def": 1931,
      "ikki": 1932,
      "ansa": 1933,
      "Д acc": 1934,
      "ole": 1935,
      "SA": 1936,
      "ute": 1937,
      "alm": 1938,
      "Д vaih": 1939,
      "Д Ma": 1940,
      "Д eli": 1941,
      "Д land": 1942,
      "ГғВӨv": 1943,
      "Д ret": 1944,
      "ric": 1945,
      "emmГғВӨn": 1946,
      "||": 1947,
      "Д part": 1948,
      "lev": 1949,
      "fore": 1950,
      "Д nГғВҘgot": 1951,
      "ateg": 1952,
      "Д through": 1953,
      "onta": 1954,
      "ife": 1955,
      "ikin": 1956,
      "Д gГғВҘr": 1957,
      "akt": 1958,
      "Д suunn": 1959,
      "ittГғВӨГғВӨ": 1960,
      "ues": 1961,
      "hip": 1962,
      "vГғВӨr": 1963,
      "ГғВӨsti": 1964,
      "Д organ": 1965,
      "Д mar": 1966,
      "hing": 1967,
      "Д behГғВ¶": 1968,
      "Д eri": 1969,
      "Д pitГғВӨ": 1970,
      "Д kv": 1971,
      "alth": 1972,
      "On": 1973,
      "ittГғВӨm": 1974,
      "ake": 1975,
      "Д allt": 1976,
      "Д ГғДҰ": 1977,
      "Д bil": 1978,
      "Д siihen": 1979,
      "Д develop": 1980,
      "Д huol": 1981,
      "vec": 1982,
      "Д `": 1983,
      "!!": 1984,
      "Д sim": 1985,
      "let": 1986,
      "Г…ВЎ": 1987,
      "ena": 1988,
      "ГғВӨd": 1989,
      "Д inom": 1990,
      "Д gl": 1991,
      "Д lop": 1992,
      "Д sedan": 1993,
      "Д information": 1994,
      "Д Sverig": 1995,
      "alan": 1996,
      "Д nГғВӨk": 1997,
      "Д anvГғВӨn": 1998,
      "Д dist": 1999,
      "Д need": 2000,
      "Д mo": 2001,
      "erat": 2002,
      "Д pop": 2003,
      "ittaa": 2004,
      "Д Z": 2005,
      "Д jonka": 2006,
      "Д follow": 2007,
      "Д ig": 2008,
      "les": 2009,
      "Д kirjoit": 2010,
      "Д tvГғВҘ": 2011,
      "Д any": 2012,
      "Д em": 2013,
      "Д muka": 2014,
      "Д ans": 2015,
      "Д edell": 2016,
      "Д klo": 2017,
      "isessa": 2018,
      "Д bГғВҘ": 2019,
      "arm": 2020,
      "ample": 2021,
      "ics": 2022,
      "--------": 2023,
      "Д anal": 2024,
      "Д puh": 2025,
      "isuud": 2026,
      "Д ette": 2027,
      "erkiksi": 2028,
      "ende": 2029,
      "Д found": 2030,
      "Д New": 2031,
      "outh": 2032,
      "Д taas": 2033,
      "eseen": 2034,
      "chool": 2035,
      "net": 2036,
      "ump": 2037,
      "Д varm": 2038,
      "yГғВӨ": 2039,
      "ution": 2040,
      "ange": 2041,
      "ekt": 2042,
      "isto": 2043,
      "Д od": 2044,
      "Д noin": 2045,
      "Д uud": 2046,
      "Д tod": 2047,
      "elin": 2048,
      "Д vГғВӨhГғВӨn": 2049,
      "oitta": 2050,
      "uva": 2051,
      "Д aihe": 2052,
      "Д aikana": 2053,
      "Д play": 2054,
      "Д people": 2055,
      "Д problem": 2056,
      "ET": 2057,
      "Д jГғВӨГғВӨ": 2058,
      "==": 2059,
      "Д well": 2060,
      "Д lopp": 2061,
      "eman": 2062,
      "Д ing": 2063,
      "hkГғВӨ": 2064,
      "vir": 2065,
      "Д test": 2066,
      "Д tode": 2067,
      "illoin": 2068,
      "ikon": 2069,
      "ellan": 2070,
      "enГғВӨ": 2071,
      "yttГғВӨГғВӨ": 2072,
      "Д hy": 2073,
      "utt": 2074,
      "Д coun": 2075,
      "Д exp": 2076,
      "line": 2077,
      "Д tehdГғВӨ": 2078,
      "IT": 2079,
      "Д proj": 2080,
      "Д halu": 2081,
      "ider": 2082,
      "tien": 2083,
      "Д siv": 2084,
      "Д suom": 2085,
      "atis": 2086,
      "rib": 2087,
      "Д ajan": 2088,
      "Д tule": 2089,
      "Д bli": 2090,
      "Д soc": 2091,
      "Д sn": 2092,
      "Д film": 2093,
      "Д lag": 2094,
      "Д kommun": 2095,
      "urr": 2096,
      "Д sella": 2097,
      "ГўДўВҰ": 2098,
      "Д Sam": 2099,
      "ГғВӨhГғВӨn": 2100,
      "ays": 2101,
      "Д years": 2102,
      "inal": 2103,
      "Д enemmГғВӨn": 2104,
      "Д energ": 2105,
      "Д Par": 2106,
      "Д niitГғВӨ": 2107,
      "omb": 2108,
      "ual": 2109,
      "duk": 2110,
      "opp": 2111,
      "Д pass": 2112,
      "sy": 2113,
      "Д ensimmГғВӨ": 2114,
      "ukku": 2115,
      "Д vuonna": 2116,
      "ects": 2117,
      "Д selv": 2118,
      "holm": 2119,
      "IS": 2120,
      "Д lisГғВӨГғВӨ": 2121,
      "Д nya": 2122,
      "Д she": 2123,
      "16": 2124,
      "ukseen": 2125,
      "orth": 2126,
      "Д HГғВӨn": 2127,
      "Д hos": 2128,
      "AR": 2129,
      "ikan": 2130,
      "Д ry": 2131,
      "tГғВӨll": 2132,
      "Д nГғВҘgon": 2133,
      "ityks": 2134,
      "Д We": 2135,
      "ustr": 2136,
      "etti": 2137,
      "14": 2138,
      "heten": 2139,
      "##": 2140,
      "Д Suomen": 2141,
      "Д kat": 2142,
      "itte": 2143,
      "Д ГғВӨl": 2144,
      "ota": 2145,
      "Д lГғВӨn": 2146,
      "Д Sp": 2147,
      "Д hГғВ¶g": 2148,
      "kun": 2149,
      "ju": 2150,
      "meric": 2151,
      "Д sjГғВӨlv": 2152,
      "Д sil": 2153,
      "ix": 2154,
      "det": 2155,
      "valla": 2156,
      "Д samt": 2157,
      "oman": 2158,
      "ГғВӨГғВӨk": 2159,
      "AT": 2160,
      "Д then": 2161,
      "uts": 2162,
      "iks": 2163,
      "Д last": 2164,
      "Д jobb": 2165,
      "gn": 2166,
      "AL": 2167,
      "con": 2168,
      "Д pati": 2169,
      "pГғВӨiv": 2170,
      "Д For": 2171,
      "Д vik": 2172,
